{"translation-revision-date":"2020-12-21 19:57:33+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"Custom Field Support":["Dukungan Custom Field"],"Video Sitemaps are only available for licensed %1$s %2$s users.":["Sitemap Video hanya tersedia untuk pengguna %1$s %2$s terlisensi"],"Upgrade to Pro and Unlock Video Sitemaps":["Upgrade ke Pro dan Unlock Video Sitemap"],"Open Video Sitemap":["Buka Sitemap Video"],"Exclude Pages\/Posts":["Lainkan Halaman\/Postingan"],"Set Publication Name":["Atur Nama Publikasi"],"News Sitemaps are only available for licensed %1$s %2$s users.":["Sitemaps Berita hanya tersedia untuk pengguna %1$s %2$s terlisensi."],"Upgrade to Pro and Unlock News Sitemaps":["Upgrade ke Pro dan Buka Sitemap Berita"],"Open News Sitemap":["Buka Sitemap Berita"],"Select which Taxonomies appear in your sitemap. Categories and Tags are excluded by default since these do not support video embedding.":["Pilih Taksonomi yang muncul di sitemap Anda. Kategori dan Tag dikecualikan secara default karena tidak mendukung penyematan video."],"This feature requires one of the following plans:":["Fitur ini membutuhkan salah satu plan berikut:"],"Our Google News Sitemap lets you control which content you submit to Google News and only contains articles that were published in the last 48 hours. In order to submit a News Sitemap to Google, you must have added your site to Google’s Publisher Center and had it approved.":["Sitemap Google News kami memungkinkan Anda mengontrol konten mana yang Anda kirimkan ke Google News dan hanya berisi artikel yang diterbitkan dalam 48 jam terakhir. Untuk mengirimkan News Sitemap ke Google, Anda harus menambahkan situs Anda ke Pusat Penerbit Google dan telah disetujui."],"The Video Sitemap works in much the same way as the XML Sitemap module, it generates an XML Sitemap specifically for video content on your site. Search engines use this information to display rich snippet information in search results.":["Sitemap Video bekerja dengan cara yang hampir sama dengan modul Sitemap XML, dia menghasilkan Sitemap XML khusus untuk konten video di situs Anda. Mesin pencari menggunakan informasi ini untuk menampilkan informasi snippet yang kaya pada hasil pencarian. "],"We recommend setting the amount of URLs per sitemap index to 1,000 or less. The more links, the longer it will take for the sitemap to load.":["Sebaiknya atur jumlah URL per sitemap indeks menjadi 1.000 atau lebih rendah. Semakin banyak link, semakin lama waktu yang dibutuhkan untuk memuat sitemap."],"Any posts that are assigned to these terms will also be excluded from your sitemap.":["Setiap postingan yang ditentukan ke term berikut juga akan dikecualikan dari sitemap Anda"],"Include All Taxonomies":["Masukkan Semua Taksonomi"],"Do you get a blank sitemap or 404 error?":["Apakah Anda mendapatkan sitemap kosong atau eror 404?"],"Noindexed content will not be displayed in your sitemap.":["Konten di-noindex-kan tidak akan ditampilkan di sitemap Anda"],"Links Per Sitemap":["Link Per Sitemap"],"Enable Sitemap":["Aktifkan Sitemap"],"default":["default"],"Dynamically Generate":["Buat secara Dinamis"],"You can use this section to add any URLs to your sitemap which aren’t a part of your WordPress installation. For example, if you have a contact form that you would like to be included on your sitemap you can enter the information manually.":["Anda dapat menggunakan bagian ini untuk menambahkan URL apa pun ke sitemap Anda yang bukan merupakan bagian dari instalasi WordPress Anda. Misalnya, jika Anda memiliki formulir kontak yang ingin Anda sertakan di sitemap, Anda dapat memasukkan informasi secara manual."],"Clear":["Hapus"],"Type to search...":["Ketik untuk mencari..."],"Priority Score":["Skor Prioritas"],"Exclude Posts \/ Pages":["Kecualikan Postingan\/Halaman"],"Include All Post Types":["Masukkan Semua Tipe Postingan"],"News Sitemap":["Sitemap Berita"],"Organize sitemap entries into distinct files in your sitemap. We recommend you enable this setting if your sitemap contains more than 1,000 URLs.":["Atur entri sitemap menjadi file yang berbeda di sitemap Anda. Kami merekomendasikan Anda mengaktifkan pengaturan ini jika sitemap Anda berisi lebih dari 1.000 URL."],"Exclude Terms":["Mengecualikan Term"],"Include Custom Fields":["Sertakan Field Kustom"],"Enable this option to look for videos in custom fields as well.":["Aktifkan pilihan ini untuk mencari video di Field kustom juga."],"Enable Sitemap Indexes":["Aktifkan Indeks Sitemap"],"Additional Pages":["Halaman Tambahan"],"Taxonomies":["Taksonomi"],"Post Types":["Jenis Pos"],"Allows you to specify the maximum number of posts in a sitemap (up to 50,000).":["Memungkinkan Anda untuk menentukan jumlah maksimum postingan dalam sitemap (hingga 50.000)"],"Advanced Settings":["Pengaturan Lanjutan"],"Video Sitemap":["Sitemap Video"],"Select which Post Types appear in your sitemap.":["Pilih Jenis Pos mana yang ingin ditampilkan pada Sitemap."]}},"comment":{"reference":"dist\/Lite\/assets\/js\/sitemaps-pro-VideoSitemap-vue.js"}}