{"translation-revision-date":"2020-12-21 19:57:33+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"Add content after each post in your site feed.":["Tambahkan konten setelah setiap postingan di feed situs Anda"],"Add content before each post in your site feed.":["Tambahkan konten sebelum setiap postingan di feed situs Anda"],"RSS After Content":["Konten Setelah RSS"],"RSS Before Content":["Konten Sebelum RSS"],"Open Your RSS Feed":["Buka Feed RSS Anda"],"Learn more":["Pelajari lebih lanjut"],"This feature is used to automatically add content to your site's RSS feed. More specifically, it allows you to add links back to your blog and your blog posts so scrapers will automatically add these links too. This helps search engines identify you as the original source of the content.":["Fitur ini digunakan untuk menambahkan konten secara otomatis ke feed RSS situs Anda. Lebih khusus lagi, ini memungkinkan Anda untuk menambahkan link kembali ke blog dan posting blog Anda sehingga scraper akan secara otomatis menambahkan link ini juga. Ini membantu mesin pencari mengidentifikasi Anda sebagai sumber asli konten tersebut."],"Automatically add content to your site's RSS feed.":["Tambahkan konten secara otomatis ke feed RSS situs Anda."],"Check this if you would like to remove ALL %1$s data upon plugin deletion. All settings and SEO data will be unrecoverable.":["Periksa ini jika Anda ingin menghapus SEMUA data %1$s selama penghapusan plugin. Semua forms, entries, file yang telah diupload akan tidak terlacak. "],"Uninstall %1$s":["Uninstal %1$s"],"Select which Taxonomies you want to use the %1$s columns with.":["Pilih Taksonomi mana Anda ingin menggunakan kolom %1$s."],"Taxonomy Columns":["Kolom Taksonomi"],"The Dashboard Widget feature is only available for licensed %1$s users. %2$s":["Fitur Dashboard Widget hanya tersedia untuk pengguna %1$s terlisensi. %2$s"],"This Admin Bar feature is only available for licensed %1$s users. %2$s":["Fitur Admin Bar hanya tersedia untuk pengguna %1$s terlisensi. %2$s"],"You will need to manually update everything.":["Anda butuh meng-update semuanya secara manual"],"You are getting bugfixes and security updates, but not major features.":["Anda mendapatkan perbaikan bug dan update keamanan, namun bukan fitur utama. "],"Minor Only":["Hanya Minor"],"You are getting the latest features, bugfixes, and security updates as they are released.":["Anda mendapatkan fitur terbaru, perbaikan bug, dan update keamanan saat dirilis."],"All (recommended)":["Semua (direkomendasikan)"],"Automatic Updates":["Update Otomatis"],"This allows you to hide plugin announcements and update details.":["Ini mengizinkan Anda untuk menyembunyikan plugin peringatan dan meng-update detail. "],"Announcements":["Pengumuman"],"Dashboard Widget":["Widget Dasbor"],"This adds %1$s to the admin toolbar for easy access to your SEO settings.":["Ini menambahkan %1$s ke toolbar admin untuk akses lebih mudah ke pengaturan SEO Anda. "],"Admin Bar Menu":["Menu Bar Admin"],"Usage Tracking":["Pelacakan Penggunaan"],"Select which Post Types you want to use the %1$s columns with.":["Pilih Tipe Post mana yang ingin Anda gunakan dengan %1$s."],"Post Type Columns":["Kolom Jenis postingan"],"Enable our TruSEO score to help you optimize your content for maximum traffic.":["Aktifkan skor TruSEO kami untuk membantu Anda mengoptimasi konten Anda pada trafik maksimum. "],"TruSEO Score & Content":["Skor dan Konten TruSEO"],"Use our configuration wizard to properly set up %1$s with your WordPress website.":["Gunakan konfigurasi wizard kami untuk set up %1$s dengan benar di situs web WordPress Anda."],"Setup Wizard":["Setup Wizard"],"License":["Lisensi"],"off":["off"],"upgrading to %1$s":["meng-upgrade ke %1$s"],"Free":["Gratis"],"Relaunch Setup Wizard":["Jalankan Ulang Setup Wizard"],"Complete documentation on usage tracking is available %1$shere%2$s.":["Dokumentasi lengkap pelacakan penggunaan tersedia %1$sdisini%2$s."],"By default SEO Editors have access to %1$sSEO settings for individual pages and posts.%2$s":["Editor SEO memiliki akses ke %1$s secara default. Pengaturan SEO untuk halaman dan postingan perorangan.%2$s"],"By default SEO Managers have access to %1$sSEO settings for General Settings, Redirections, and individual pages and posts.%2$s":["Secara default Manajer SEO memiliki akses ke pengaturan SEO %1$s untuk Pengaturan Umum, Pengalihan, dan postingan dan halaman perorangan. %2$s"],"By default Authors have access to %1$sSEO settings for individual pages and posts that they already have permission to edit.%2$s":["Secara default Penulis memiliki akses ke pengaturan SEO %1$s untuk halaman dan postingan perorangan dengan izin untuk mengedit yang telah mereka miliki sebelumnya. %2$s"],"By default Editors have access to %1$sSEO settings for General Settings, Search Appearance and Social Networks, as well as all settings for individual pages and posts.%2$s":["Secara default Editor memiliki akses ke pengaturan SEO %1$s untuk Pengaturan Umum, Tampilan Pencarian, dan Jejaring Sosial, juga pengaturan untuk halaman dan postingan perorangan. %2$s"],"By default Admins have access to %1$sall SEO site settings%2$s":["Admin memiliki akses ke %1$s secara default. Semua pengaturan situs SEO %2$s"],"SEO Editor":["Editor SEO"],"SEO Manager":["Manajer SEO"],"Editor":["Editor"],"Administrator":["Administrator"],"Access Control Settings":["Akses Pengaturan Kontrol"],"By default, only users with an Administrator role have permission to manage %1$s within your WordPress admin area. With Access Controls, though, you can easily extend specific access permissions to other user roles.":["Secara default hanya pengguna dengan peran Administrator punya izin untuk memanage %1$s di dalam area admin WordPress Anda. Dengan Kontrol Akses, Anda dapat dengan mudah memperluas izin akses khusus ke peran pengguna lain."],"Include All Taxonomies":["Masukkan Semua Taksonomi"],"Access Control is only available for licensed %1$s %2$s users.":["Kontrol Akses hanya tersedia untuk pengguna %1$s %2$s terlisensi."],"Upgrade to Pro and Unlock Access Control":["Upgrade ke Pro dan Unlock Kontrol Akses"],"Granular controls per role":["Rincian kontrol setiap peran"],"Default settings that just work":["Pengaturan default yang berfungsi"],"SEO Editor Role":["Peran Editor SEO"],"SEO Manager Role":["Peran Manajer SEO"],"WP Roles (Editor, Author)":["Peran WP (Editor, Pengarang)"],"This feature is only for licensed %1$s users. %2$s":["Fitur ini khusus untuk pengguna %1$s. %2$s"],"None":["Tidak ada"],"Pro":["Pro"],"Use Default Settings":["Gunakan Pengaturan Default"],"SEO Analysis":["Analisis SEO"],"Include All Post Types":["Masukkan Semua Tipe Postingan"],"By allowing us to track usage data we can better help you because we know with which WordPress configurations, themes and plugins we should test.":["Dengan mengizinkan kami melacak data penggunaan, kami dapat membantu Anda lebih baik karena kami paham dengan konfigurasi, tema, dan plugin WordPress yang harus kami tes. "],"RSS Content Settings":["Pengaturan Konten RSS"],"As a valued user you receive %1$s, automatically applied at checkout!":["Sebagai pengguna yang berharga, Anda menerima %1$s, diterapkan otomatis saat pembayaran!"],"To unlock more features, consider %1$s.":["Untuk unlock fitur lebih lanjut, pertimbangkan %1$s."],"This displays an SEO News widget on the dashboard.":["Ini menampilkan sebuah widget Berita SEO di dasbor. "],"Advanced Settings":["Pengaturan Lanjutan"],"Author":["Penulis"],"General Settings":["Pengaturan Umum"]}},"comment":{"reference":"dist\/Lite\/assets\/js\/settings-Main-vue.js"}}