{"translation-revision-date":"2020-12-21 19:57:33+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"CEO of %1$s":["CEO %1$s"],"%1$s is too long. Try to make it shorter.":["%1$s terlalu panjang. Coba buat lebih pendek."],"%1$s is slightly long. Try to make it shorter.":["%1$s agak panjang. Coba buat lebih pendek."],"No %1$s was set. Set a %1$s in order to calculate your SEO score.":["Tidak ada %1$s yang diset. Set %1$s untuk menghitung skor SEO Anda."],"%1$s length":["Panjang %1$s"],"The content is below the minimum of words. Add more content.":["Konten di bawah jumlah kata minimum. Tambahkan lebih banyak konten."],"Content Length":["Panjang Konten"],"This is far below the recommended minimum of words.":["Ini jauh dibawah minimum kata yang direkomendasikan."],"The content length is ok. Good job!":["Panjang kontennya ok. Good job!"],"Focus Keyphrase doesn't appear at the beginning of SEO title.":["Focus Keyphrase tidak muncul di awal judul SEO."],"Focus Keyphrase at the beginning of SEO Title":["Focus Keyphrase di awal judul SEO."],"Focus Keyphrase used at the beginning of SEO title.":["Focus Keyphrase digunakan dalam judul SEO."],"Focus Keyphrase not found in the URL.":["Focus Keyphrase tidak ditemukan dalam URL"],"Focus Keyphrase in URL":["Focus Keyphrase di URL"],"Focus Keyphrase used in the URL.":["Focus Keyphrase digunakan dalam URL"],"Focus Keyphrase not found in SEO title.":["Focus Keyphrase tidak ditemukan dalam judul SEO."],"Focus Keyphrase in SEO title":["Focus Keyphrase di judul SEO."],"Focus Keyphrase found in SEO title.":["Focus Keyphrase ditemukan dalam judul SEO."],"Your %1$s does not appear in the first paragraph. Make sure the topic is clear immediately.":["%1$s Anda tidak muncul di paragraf pertama. Pastikan topiknya dengan jelas segera."],"Your %1$s appears in the first paragraph. Well done!":["%1$s Anda muncul di paragraf pertama. Well done!"],"No content added yet.":["Belum ada konten yang ditambahkan"],"%1$s in introduction":["%1$s dalam introduksi. "],"%1$s not found in meta description.":["%1$s tidak ditemukan dalam deskripsi meta."],"%1$s found in meta description.":["%1$s ditemukan dalam deskripsi meta."],"%1$s in meta description":["%1$s di deskripsi meta."],"Focus Keyphrase not found in content.":["Focus Keyphrase tidak ditemukan dalam konten."],"Focus Keyphrase in content":["Focus Keypharase pada konten"],"Focus Keyphrase found in content.":["Focus Keypharase ditemukan pada konten"],"General":["Umum"],"Keyphrase":["Keyphrase"],"Focus keyphrase":["Focus Keyphrase"],"Focus Keyphrase in Subheadings":["Focus Keypharase di sub judul."],"Your H2 and H3 subheadings reflects the topic of your copy. Good job!":["Sub judul H2 dan H3 Anda menggambarkan topik salinan Anda. Kerja bagus!"],"Your H2 or H3 subheading reflects the topic of your copy. Good job!":["Sub judul H2 atau H3 Anda menggambarkan topik salinan Anda. Kerja bagus!"],"More than 75% of your H2 and H3 subheadings reflect the topic of your copy. That's too much. Don't over-optimize!":["Lebih dari 75% subpos H2 dan H3 Anda mencerminkan topik salinan Anda. Itu terlalu banyak. Jangan terlalu dioptimalkan!"],"Use more focus keyphrases in your H2 and H3 subheadings!":["Gunakan lebih banyak focus keypharase Anda di sub judul H2 dan H3."],"%1$s not found in image alt attribute(s). Add an image with your %1$s as alt text.":["%1$s tidak ditemukan dalam gambar alt atribut. Tambahkan sebuah gambar dengan %1$s Anda sebagai teks alt. "],"%1$s in image alt attributes":["%1$s di gambar alt atribut."],"%1$s found in image alt attribute(s).":["%1$s ditemukan dalam gambar alt atribut. "],"%1$s of the sentences contain more than %2$s words, which is more than the recommended maximum of %3$s. Try to shorten the sentences.":["%1$s kalimat berisi lebih dari %2$s kata, yang melebihi jumlah maksimum yang disarankan yaitu %3$s. Coba persingkat kalimatnya."],"Sentences Length":["Panjang Kalimat"],"Sentence length is looking great!":["Panjang kalimat terlihat bagus!"],"Meta description Length":["Panjang Deskripsi Meta."],"The meta description is over 160 characters.":["Deskripsi meta lebih dari 160 karakter. "],"No meta description has been specified. Search engines will display copy from the page instead. Make sure to write one!":["Tidak ada deskripsi meta yang ditentukan. Mesin pencari akan menampilkan salinan dari halaman sebagai gantinya. Pastikan untuk menulisnya!"],"Please add some content first.":["Silahkan tambahkan konten terlebih dahulu."],"Title Length":["Panjang Judul"],"The title is over 60 characters.":["Judul lebih dari 60 karakter."],"The title is too short.":["Judul masih terlalu pendek."],"Please add a title first.":["Silahkan tambahkan judul terlebih dahulu. "],"You are not using any subheadings, but your text is short enough and probably doesn't need them.":["Anda tidak menggunakan sub judul, namun teks Anda cukup pendek dan mungkin tidak perlu itu."],"Great job!":["Keren!"],"%1$d section of your text is longer than %2$d words and is not separated by any subheadings. Add subheadings to improve readability.":["%1$d bagian teks Anda lebih panjang dari %2$d kata dan tidak dipisahkan oleh sub judul mana pun. Tambahkan subpos untuk meningkatkan keterbacaan."],"There is enough variety in your sentences. That's great!":["Ada cukup variasi dalam kalimat Anda. Keren!"],"Consecutive sentences":["Kalimat berurutan"],"The text contains %1$d consecutive sentences starting with the same word. Try to mix things up!":["Teks tersebut berisi %1$d kalimat berurutan yang diawali dengan kata yang sama. Cobalah untuk mix mereka!"],"You are using short paragraphs.":["Anda menggunakan paragraf pendek."],"Paragraphs Length":["Panjang Paragraf"],"At least one paragraph is long. Consider using short paragraphs.":["Setidaknya satu paragraf panjangnya. Pertimbangkan untuk menggunakan paragraf pendek."],"You're using enough active voice. That's great!":["Anda menggunakan cukup kata aktif. Keren!"],":-)":[":-)"],"Flesch Reading Ease N\/A":["Kemudahan Membaca Flesch N\/A"],"The copy scores %1$s in the test, which is considered %2$s to read. %3$s":["Salinan mendapat skor %1$s dalam ujian, yang dianggap sebagai %2$s untuk dibaca. %3$s"],"Flesch Reading Ease":["Kemudahan Membaca Flesch"],"The copy scores %1$s in the test, which is considered %2$s to read.":["Salinan mendapat skor %1$s dalam ujian, yang dianggap sebagai %2$s untuk dibaca."],"very easy":["sangat mudah"],"Good job!":["Good job!"],"Well done!":["Bagus! "],"Transition words":["Kata-kata transisi"],"Great! You are linking to external resources.":["Bagus! Anda menghubungkannya ke sumber luar. "],"You are linking to other resources on your website which is great.":["Anda menghubungkannya ke sumber luar pada situs web Anda, bagus."],"You are not using any subheadings, although your text is rather long. Try and add some subheadings.":["Anda tidak menggunakan sub judul, namun teks Anda cukup panjang. Coba tambahkan beberapa sub judul. "],"Subheading distribution":["Distribusi sub judul"],"Passive Voice":["suara pasif"],"You are not using rich media like images or videos.":["Anda tidak menggunakan rich media seperti gambar atau video."],"Images\/Videos in content":["Gambar\/Video dalam konten"],"No title has been specified. Make sure to write one!":["Tidak ada judul yang ditentukan. Pastikan untuk menulis satu!"],"No outbound links were found. Link out to external resources.":["Tidak ada link outbond ditemukan. Sambungkan ke sumber eksternal."],"External links":["Link eksternal."],"We couldn't find any internal links in your content. Add internal links in your content.":["Kami tidak dapat menemukan link internal apapun pada konten Anda. Tambahkan link internal di konten Anda. "],"Internal links":["Link Internal"],"The meta description is too short.":["Deskripsi meta terlalu pendek."],"Meta description length":["Panjang Deskripsi Meta."],"Learn more":["Pelajari lebih lanjut"],"archive":["arsip"],"Sample short description for your product.":["Contoh deskripsi pendek untuk produk Anda"],"Preview":["Pratinjau"],"Hide":["Sembunyikan"],"Show":["Tampilkan"],"Websites":["Situr Web"],"Products & Entertainment":["Produk dan Hiburan"],"Places":["Tempat"],"People":["Orang"],"Organizations":["Organisasi"],"Groups":["Grup"],"Businesses":["Bisnis"],"Activities":["Aktifitas"],"Advanced Rich Snippets + Schema Markups":["Rich Snippets Tingkat Lanjut + Skema Markups"],"Internal Link Building Assistant":["Link Internal Asisten Building"],"Smart Redirects + 404 Detection":["Pengalihan Pintar + Deteksi 404"],"Submit articles to Google News that were published in the last 48 hours.":["Kirimkan artikel ke Google News yang dipublish dalam 48 jam terakhir"],"Generate an XML Sitemap specifically for video content on your site.":["Buat sebuah Sitemap XML khusus untuk konten video pada situs Anda"],"Tell Google about your business for display as a Knowledge Graph card or business carousel.":["Beri tahu Google tentang bisnis Anda untuk ditampilkan sebagai kartu Grafik Pengetahuan atau carousel bisnis."],"Globally control Title and Alt attributes for attachment pages and images that are embedded in your content.":["Kontrol secara global atribut Judul dan Alt untuk halaman lampiran dan gambar yang disematkan di konten Anda."],"Breadcrumbs":["Breadcrumbs"],"Get the #1 analytics plugin to see how people find and use your website. Simply put, see stats that matter.":["Dapatkan plugin analitik #1 untuk melihat bagaimana orang menemukan dan menggunakan situs web Anda. Sederhananya, lihat statistik yang penting. "],"Get all the right tools to make sure your website shows up in Google Search.":["Dapatkan semua tools yang benar untuk memastikan website Anda tampil di Google Search"],"Optimized Search Appearance":["Tampilan Pencarian yang Dioptimalkan"],"Sitemaps are a list of all your content that search engines use when they crawl your site.":["Sitemap adalah daftar semua konten Anda yang digunakan mesin pencari saat menelusuri situs Anda."],"Manually Enter Type":["Masukkan Tipe Secara Manual"],"PHP Code":["Kode PHP"],"Gutenberg Block":["Blok Gutenberg"],"Shortcode":["Kode Pendek"],"A short description for your product.":["Sebuah deskripsi pendek untuk produk Anda"],"Product Short Description":["Deskripsi pendek produk"],"Enter a custom field name...":["Masukkan nama custom field"],"Search for an item...":["Mencari item"],"Enter a page URL, e.g. %1$s":["Masukkan URL halaman, contoh %1$s"],"Add New":["Tambah Baru"],"Edit Your Meta Description":["Ubah Deskripsi Meta Anda"],"The description should stimulate reader interest and get them to click on the article. Think of it as a mini-advertisement for your content.":["Deskripsi harus merangsang minat pembaca dan membuat mereka mengklik artikel tersebut. Anggap saja sebagai iklan mini untuk konten Anda."],"Write a meta description for your page. Use your target keywords (in a natural way) and write with human readers in mind. Summarize the content - describe the topics your article discusses.":["Tulis deskripsi meta untuk halaman Anda. Gunakan target kata kunci Anda (dengan cara yang alami) dan tulislah dengan mempertimbangkan pembacanya adalah manusia. Ringkaskan konten - jelaskan topik yang dibahas oleh artikel Anda."],"Your meta description is set and is %1$d characters long.":["Deskripsi meta Anda telah diset dan terdiri dari %1$d karakter."],"Your meta description is %1$d characters long, which is too long.":["Deskripsi meta Anda adalah %1$d karakter, masih terlalu panjang."],"Your meta description is only %1$d characters long, which is too short.":["Deskripsi meta Anda hanya %1$d karakter, masih terlalu pendek."],"No meta description was found for your page.":["Tidak ada deskripsi meta ditemukan untuk halaman Anda"],"If you aren't using an SSL certificate for your site that means you are losing a lot of potential traffic. We recommend getting an SSL certificate installed immediately.":["Jika Anda tidak menggunakan sertifikat SSL untuk situs Anda artinya Anda kehilangan banyak trafik potensial. Kami sarankan untuk menginstal sertifikat SSL segera. "],"Your site is using a secure transfer protocol (https).":["Halaman Anda menggunakan protokol transfer yang aman (https)."],"Your site is not using a secure transfer protocol (https).":["Halaman Anda tidak menggunakan protokol transfer yang aman (https)."],"Google Safe browsing shows warnings and alerts to users if they visit a suspicious website. If you are flagged by Google Safe Browsing, you should take immediate steps to fix that.":["Penjelajahan Aman Google menunjukkan peringatan dan notifikasi kepada pengguna jika mereka mengunjungi situs web yang mencurigakan. Jika Anda ditandai oleh Penjelajahan Aman Google, Anda harus segera mengambil langkah untuk memperbaikinya."],"Google has not flagged your site for malware!":["Google belum menandai situs Anda untuk malware!"],"It looks like your site has been added to one of Google's malwares lists.":["Sepertinya situs Anda telah ditambahkan ke salah satu daftar malware Google."],"Alternatively, you can create an empty index.php file and save it in every directory on your site. That's an approach that WordPress uses and it works well.":["Alternatifnya, Anda dapat membuat berkas index.php kosong dan menyimpannya di setiap direktori di situs Anda. Ini adalah pendekatan yang digunakan WordPress dan berfungsi dengan baik."],"Fortunately, every popular web server has options to prevent directory listings. They'll show a \"403 forbidden\" message instead.":["Untungnya, setiap server web populer memiliki opsi untuk mencegah daftar direktori. Mereka akan menampilkan pesan \"403 forbidden\" [\"403 dilarang\"] sebagai gantinya."],"Directory Listing seems to be disabled on your server.":["Daftar Direktori tampaknya telah dinonaktifkan di server Anda."],"Edit Your Page Title":["Edit Judul Halaman Anda"],"Directory Listing seems to be enabled on your server.":["Daftar Direktori tampaknya telah diaktifkan di server Anda."],"It's a great idea to try and hide the theme you have visible. From time to time vulnerabilities are found in themes and if your site is not updated in a timely fashion, outdated plugins and themes can be exploited.":["Merupakan ide yang bagus untuk mencoba dan menyembunyikan tema Anda yang terlihat. Dari waktu ke waktu, kerentanan ditemukan dalam tema dan jika situs Anda tidak diperbarui secara tepat waktu, plugin dan tema yang sudah usang dapat dieksploitasi."],"Upgrade Your Plan":["Upgrade Paket Anda"],"Begin typing a title to search...":["Mulai mengetik judul untuk mencari..."],"ID":["ID"],"No results found for that title. Try again!":["Tidak ada hasil ditemukan untuk judul itu [tersebut]. Coba lagi!"],"Click to Copy":["Klik untuk menyalin"],"Type":["Tipe"],"Writing compelling titles is both a science and an art. There are automated tools that can analyze your title against known metrics for readability and click-worthiness. You also need to understand the psychology of your target audience.":["Menulis judul yang menarik adalah ilmu dan seni. Ada alat otomatis yang dapat menganalisis judul Anda terhadap metrik yang diketahui untuk kelayakan baca dan kelayakan klik. Anda juga perlu memahami psikologi target audiens Anda."],"Ensure your page's title includes your target keywords, and design it to encourage users to click.":["Pastikan judul halaman Anda menyertakan target kata kunci Anda, dan rancang agar mendorong pengguna untuk mengklik."],"Your theme is not visible!":["Tema Anda tidak terlihat!"],"Anyone can see that you are using the %1$s theme.":["Siapapun dapat melihat Anda menggunakan tema %1$s."],"It's a great idea to try and hide the plugins you have visible. From time to time vulnerabilities are found in plugins and if your site is not updated in a timely fashion, outdated plugins and themes can be exploited.":["Merupakan ide yang bagus untuk mencoba dan menyembunyikan plugin Anda yang terlihat. Dari waktu ke waktu, kerentanan ditemukan dalam plugin dan jika situs Anda tidak diperbarui secara tepat waktu, plugin dan tema yang sudah usang dapat dieksploitasi."],"You have no visible plugins!":["Anda tidak punya plugin terlihat!"],"Plugins from your website are publicly visible.":["Plugin situs web Anda dapat dilihat oleh publik."],"You can get an even greater boost in speed with a content delivery network service. These services host a copy of your content on multiple servers spread out across the globe. A user's request is handled by the edge server that's closest to their physical location, so the content arrives incredibly fast.":["Anda bahkan dapat memperoleh peningkatan kecepatan yang lebih besar dengan layanan jaringan pengiriman konten. Layanan ini menghosting salinan konten Anda di beberapa server yang tersebar di seluruh dunia. Permintaan pengguna ditangani oleh edge server yang paling dekat dengan lokasi fisik mereka, sehingga konten tiba dengan sangat cepat."],"If you want to continue to improve your response time, the simplest and fastest fix is to use a caching plugin. Caching plugins keep a cached version of each page on your site. Instead of building the page from scratch, the server will send the cached copy.":["Jika Anda ingin terus meningkatkan waktu respon Anda, cara termudah dan tercepat adalah menggunakan plugin caching. Plugin caching menyimpan versi cache dari setiap halaman di situs Anda. Alih-alih membangun halaman dari awal, server akan mengirim salinan yang di-cache."],"Your response time is under 0.2 seconds.":["Waktu respon Anda kurang dari 0,2 detik."],"The response time of your page is %1$f seconds. It is recommended to keep it equal to or below 0.2 seconds.":["Waktu respon halaman Anda adalah %1$f detik. Disarankan untuk membuatnya sama dengan atau di bawah 0,2 detik."],"Removing white space can also have an impact on your HTML page's size. White space characters like carriage returns and tabs are ignored by the browser, but they make the markup easier for developers to read. So you should always strip them from your templates or themes before you use them in a production environment.":["Menghapus spasi juga dapat berdampak pada ukuran halaman HTML Anda. Karakter spasi putih seperti carriage return dan tab diabaikan oleh browser, namun membuat markup yang lebih  mudah dibaca oleh pengembang. Jadi, Anda harus selalu menghapusnya dari template atau tema Anda sebelum menggunakannya dalam lingkungan produksi."],"You can reduce CSS repetition with HTML class and ID attributes. Often the same rules will be repeated across many page elements, embedded in each tag's \"style\" attribute. You can extract them into a single \"style\" tag and use classes and ID's to target each element.":["Anda dapat mengurangi pengulangan CSS dengan kelas HTML dan atribut ID. Seringkali aturan yang sama akan diulangi di banyak elemen halaman, disematkan di setiap atribut tag \"style\" [\"gaya\"]. Anda dapat mengekstraknya menjadi satu tag \"style\" dan menggunakan kelas dan ID untuk menargetkan setiap elemen."],"Sometimes inline CSS is a culprit. A little inline CSS can help your page render faster. Too much will bloat the HTML file and increase the page loading time.":["Terkadang inline CSS adalah pelakunya. Sedikit inline CSS dapat membantu halaman Anda ditampilkan lebih cepat. Terlalu banyak inline CSS akan membuat berkas HTML membengkak dan menambah waktu pemuatan halaman."],"In order to reduce page size, remove any unnecessary tags from your markup. This includes developer comments, which are invisible to your users - search engines ignore the text in comments, too.":["Untuk mengurangi ukuran halaman, hapus semua tag yang tidak perlu dari markup Anda. Termasuk komentar pengembang yang tidak terlihat oleh pengguna Anda - mesin telusur juga mengabaikan teks dalam komentar."],"This is under the average of 33 Kb.":["Ini di bawah rata-rata 33 Kb."],"This is over our recommendation of 50 Kb.":["Ini melebihi rekomendasi kami sebesar 50 Kb."],"The size of the HTML document is %1$d Kb.":["Ukuran dokumen HTML ini adalah %1$d Kb."],"Your SEO title is set and is %1$d characters long.":["Judul SEO Anda telah ditetapkan dan terdiri dari %1$d karakter."],"Try to replace embedded objects with HTML5 alternatives.":["Cobalah untuk mengganti objek yang disematkan dengan alternatif HTML5."],"CSS:":["CSS:"],"JavaScript:":["JavaScript:"],"Images:":["Gambar:"],"More than 20 requests can result in slow page loading.":["Lebih dari 20 permintaan dapat mengakibatkan pemuatan halaman yang lambat."],"Your page makes %1$d requests.":["Halaman Anda membuat %1$d permintaan."],"There are server-side tools (including WordPress plugins) to automatically minify CSS files.":["Ada alat server-side (termasuk plugin WordPress) untuk mengecilkan berkas CSS secara otomatis."],"We recommend tracking down where the un-minified CSS files come from.":["Kami merekomendasikan untuk melacak dari mana berkas CSS yang tidak dikecilkan berasal."],"CSS files appear in many places, including frameworks (like Bootstrap), themes and templates, and third-party plugins.":["Berkas CSS muncul di banyak tempat, termasuk kerangka kerja (seperti Bootstrap), tema dan template, dan plugin pihak ketiga."],"All CSS files appear to be minified.":["Semua berkas CSS tampak sudah diperkecil."],"Some CSS files don't seem to be minified.":["Beberapa berkas CSS tampaknya tidak diperkecil."],"There are server-side tools (including WordPress plugins) to automatically minify JavaScript files.":["Ada alat server-side (termasuk plugin WordPress) untuk mengecilkan berkas JavaScript secara otomatis."],"We recommend tracking down where the un-minified JavaScript files come from":["Kami merekomendasikan untuk melacak dari mana berkas JavaScript yang tidak dikecilkan berasal."],"JavaScript files appear in many places, including frameworks (like Bootstrap), themes and templates, and third-party plugins.":["Berkas JavaScript muncul di banyak tempat, termasuk kerangka kerja (seperti Bootstrap), tema dan template, dan plugin pihak ketiga."],"All Javascript files appear to be minified.":["Beberapa berkas Javascript tampak sudah diperkecil."],"Some Javascript files don't seem to be minified.":["Beberapa berkas Javascript tampaknya tidak diperkecil."],"Alternatively, you can use a CMS plugin to simplify the process - it's a more user-friendly option. WordPress has a host of caching plugins, and most of them give you options to control the caching headers.":["Sebagai alternatif, Anda dapat menggunakan plugin CMS untuk menyederhanakan prosesnya - ini adalah opsi yang lebih ramah pengguna. WordPress memiliki sejumlah plugin caching, dan sebagian besar memberi Anda opsi untuk mengontrol header caching."],"If you use the Apache or NGINX web servers, you can edit the configuration files to set the \"expires\" header for all image files. For Apache, you can also use a \".htaccess\" file to change the settings for each folder.":["Jika Anda menggunakan server web Apache atau NGINX, Anda dapat mengedit berkas konfigurasi untuk menyetel header \"kedaluwarsa\" untuk semua berkas gambar. Untuk Apache, Anda juga dapat menggunakan berkas \".htaccess\" untuk mengubah pengaturan setiap folder."],"Your server is using \"expires\" headers for your images.":["Server Anda menggunakan header \"kedaluwarsa\" untuk gambar."],"Your SEO title is %1$d characters long, which is too long.":["Judul SEO Anda adalah %1$d karakter, masih terlalu panjang."],"Your server is not using \"expires\" headers for your images.":["Server Anda tidak menggunakan header \"kedaluwarsa\" untuk gambar."],"Edit Your Page":["Edit halaman Anda"],"%1$s makes it extremely easy to add highly relevant Schema.org markup to your site. It has a simple graphical interface, so you don't have to get your hands dirty with complex HTML markup.":["%1$s sangat memudahkan untuk menambahkan markup Schema.org yang sangat relevan ke situs Anda. Ini memiliki antar muka grafis yang sederhana, jadi Anda tidak perlu membuat tangan Anda kotor dengan markup HTML yang rumit."],"We found Schema.org data on your page.":["Kami menemukan data Schema.org di halaman Anda."],"No Schema.org data was found on your page.":["Tidak ada data Schema.org yang ditemukan di halaman Anda."],"%1$s provides a simple but powerful interface to craft your Open Graph data. You get immediate feedback with an interactive preview, and you don't have to mess around with raw HTML markup.":["%1$s menyediakan antar muka yang sederhana namun powerful untuk menyusun data Open Graph- Anda. Anda akan segera mendapatkan umpan balik dengan pratinjau yang interaktif, dan tidak perlu dipusingkan dengan raw HTML markup."],"Insert a customized Open Graph meta tag for each important page on your site. The standard is very well documented - you can learn more from Facebook's developer pages.":["Sisipkan tag meta Open Graph yang disesuaikan untuk setiap halaman penting di situs Anda. Standar tersebut didokumentasikan dengan sangat baik - Anda dapat mempelajari lebih lanjut dari halaman pengembang Facebook."],"All the required Open Graph meta tags have been found.":["Semua meta tag Open Graph yang dibutuhkan telah ditemukan."],"Duplicate Open Graph meta tags were found.":["Duplikat tag meta Open Graph telah ditemukan."],"Some Open Graph meta tags are missing.":["Beberapa tag meta Open Graph hilang."],"%1$s has a full suite of tools to manage the robots.txt file, along with other related technologies, like XML Sitemaps.":["%1$s memiliki seperangkat alat yang lengkap untuk mengelola berkas robots.txt, bersama dengan teknologi terkait lainnya, seperti sitemap XML."],"You can manually create a robots.txt file and upload it to your site's web root. A simpler option is to use a plugin for your CMS platform.":["Anda dapat membuat berkas robots.txt secara manual dan mengunggahnya ke root situs web Anda. Opsi yang lebih sederhana adalah menggunakan plugin untuk platform CMS Anda."],"Make sure that you only block parts you don't want to be indexed.":["Pastikan Anda hanya memblokir bagian yang tidak ingin diindeksan."],"Your SEO title is only %1$d characters long, which is too short.":["Judul SEO Anda hanya %1$d karakter, masih terlalu pendek."],"Your site has a robots.txt file.":["Situs Anda memiliki berkas robots.txt."],"Your site has a robots.txt file which includes one or more \"disallow\" directives.":["Situs Anda memiliki berkas robots.txt yang berisi satu atau lebih perintah \"tidak diizinkan\"."],"Your robots.txt file is missing or unavailable.":["Berkas robots.txt hilang atau tidak tersedia."],"We couldn't find an SEO Title.":["Kami tidak bisa menemukan Judul SEO."],"You should use HTTP redirections (301 permanant redirects) to pass PageRank from the \"wrong\" URLs to the standard (canonical) ones. That way, your content will still benefit from backlinks if someone makes a mistake and uses the wrong URL.":["Anda harus menggunakan pengalihan HTTP (pengalihan permanen 301) untuk meneruskan PageRank dari URL yang \"salah\" ke URL standar (kanonis). Dengan begitu, konten Anda akan tetap mendapatkan keuntungan dari backlink jika seseorang melakukan kesalahan dan menggunakan URL yang salah."],"Decide whether you want your site's URLs to include a \"www\", or if you prefer a plain domain name. There are marketing pros and cons for each choice, but neither one is better or worse for SEO purposes - as long as you're consistent.":["Tentukan apakah Anda ingin URL situs Anda menyertakan \"www\", atau jika Anda lebih suka nama domain biasa. Ada pro dan kontra pemasaran untuk setiap pilihan, namun selama Anda konsisten, tidak ada istilah lebih baik atau lebih buruk untuk tujuan SEO."],"Both the www and non-www versions of your URL are redirected to the same site.":["Versi www dan non-www URL Anda dialihkan ke situs yang sama."],"The www and non-www versions of your URL are not redirected to the same site.":["Versi www dan non-www URL Anda tidak dialihkan ke situs yang sama."],"Only ever use noindex meta tag or header on pages you want to keep out of the reach of search engines!":["Hanya gunakan tag meta atau header noindex pada halaman yang ingin dijauhkan dari jangkauan mesin pencari!"],"Your page does not contain any noindex header or meta tag.":["Halaman Anda tidak berisi header noindex atau tag meta."],"Your page contains a noindex header or meta tag.":["Halaman Anda berisi header noindex atau tag meta."],"If you've republished an article from another source (such as another site or a different section of your own site) then you need to pick which URL is the \"correct\" one and use that!":["Jika Anda menerbitkan ulang artikel dari sumber lain (seperti situs lain atau bagian lain dari situs Anda sendiri), ka Anda harus memilih URL mana yang \"benar\" dan gunakan itu!"],"Every page on your site should have a <link> tag with a 'rel=\"canonical\"' attribute. The link tag should go inside the page's head tag, and it should contain the page's \"correct\" URL.":["Setiap halaman di situs Anda harus memiliki tag <link> dengan atribut 'rel =\"canonical\"'. Tag link harus masuk ke dalam tag head halaman, dan harus berisi URL halaman \"benar\"."],"Your page is using the canonical link tag.":["Halaman Anda menggunakan tag link kanonis."],"No canonical link tag found on your page.":["Tidak ada tag link kanonis yang ditemukan di halaman Anda."],"Ideally, the links should be highly relevant to the subject you're writing about. It's impossible to cover every aspect of a subject on a single page, but your readers may be fascinated by some detail you barely touch on. If you link to a resource where they can learn more, they'll be grateful. What's more, you'll be rewarded with higher rankings!":["Idealnya, link harus sangat relevan dengan subjek yang Anda tulis. Tidak memungkinkan untuk mencakup setiap aspek subjek dalam satu halaman, tetapi pembaca Anda  mungkin terpesona oleh beberapa detail yang jarang Anda sentuh. Jika Anda menautkan ke sumber yang mereka dapat pelajari lebih lanjut, mereka akan lebih berterima kasih. Terlebih lagi, Anda akan dihadiahi peringkat lebih tinggi!"],"Add links to external resources that are useful for your readers. Make sure you link to high-quality sites - Google penalizes pages that link to \"spammy\" sites (ones that break the Google webmaster guidelines).":["Tambahkan link ke sumber eksternal yang berguna bagi pembaca Anda. Pastikan Anda menautkan ke situs berkualitas tinggi - Google menghukum halaman yang tertaut ke situs berisi spam (semua yang melanggar pedoman webmaster Google)."],"External:":["Eksternal:"],"Internal:":["Internal:"],"Your page has a correct number of internal and external links.":["Halaman Anda memiliki jumlah link internal dan eksternal yang benar."],"The ratio of internal links to external links is uneven.":["Rasio link internal ke link eksternal tidak merata."],"Too few internal links on your page.":["Terlalu sedikit link internal di laman Anda."],"No internal links were found on your page.":["Tidak ada link internal ditemukan di halaman Anda."],"Make sure every image has an alt tag, and add useful descriptions to each image. Add your keywords or synonyms - but do it in a natural way.":["Pastikan setiap gambar memiliki tag alt, dan tambahkan deskripsi yang berguna ke setiap gambar. Tambahkan kata kunci atau sinonim - tetapi lakukan dengan cara yang alami."],"All images on your page have alt attributes.":["Semua gambar di halaman Anda memiliki atribut alt."],"Some images on your page have no alt attribute.":["Beberapa gambar di halaman Anda tidak memiliki atribut alt."],"Don't try to force keywords into sub-headings if they feel unnatural. It will send the wrong message to your readers, possibly driving them away.":["Jangan mencoba memaksakan kata kunci ke dalam sub judul jika terasa tidak wajar. Hal ini akan mengirimkan pesan yang salah kepada pembaca Anda, kemungkinan akan membuat mereka menjauh."],"It should be easy to include your main and supporting keywords in the H2 tags - after all, these keywords describe your content! If it's hard to work the keywords into your subheadings, it could be a sign that the keywords aren't closely related to your content.":["Seharusnya  mudah untuk memasukkan kata kunci utama dan pendukung Anda ke dalam tag H2 - lagipula, kata kunci ini menjelaskan konten Anda! Jika sulit untuk memasukkan kata kunci ke dalam sub judul Anda, bisa menandakan bahwa kata kunci tersebut tidak berkaitan dengan konten Anda."],"Also, try to include synonyms and relevant terminology in H2 tag text. Search engines are pretty smart - they know which words usually occur together in each niche.":["Selain itu, coba sertakan sinonim dan terminologi yang relevan dalam teks tag H2. Mesin pencari sangat pintar - mereka tahu kata mana yang biasanya  Andancul bersamaan di setiap niche."],"Make sure you have a good balance of H2 tags to plain text in your content. Break the content down into logical sections, and use headings to introduce each new topic.":["Pastikan Anda memiliki keseimbangan yang baik antara tag H2 dengan teks biasa dalam konten Anda. Pisahkan konten menjadi beberapa bagian yang logis, dan gunakan judul untuk memperkenalkan setiap topik baru."],"H2 tags were found on your page.":["Tag H2 telah ditemukan di halaman Anda."],"No H2 tags were found on your page.":["Tidak ada Tag H2 ditemukan di halaman Anda."],"You should write as if your readers are selfish people with short attention spans (because that describes a large percentage of the world's population). Readers visit websites for selfish reasons - they're not there to make you happy.":["Anda harus menulis seolah-olah pembaca Anda adalah orang-orang egois dengan tingkat kesabaran rendah (pembaca seperti ini memiliki persentase populasi besar di dunia ). Pembaca mengunjungi situs web untuk alasan egois - mereka tidak ada di sana untuk membuat Anda bahagia."],"A good headline stimulates reader interest and offers a compelling reason to read your content. It promises a believable benefit.":["Judul yang bagus merangsang minat pembaca dan memberikan alasan kuat untuk membaca konten Anda. Hal ini menjanjikan manfaat yang dapat dipercaya."],"Because your headline plays a large role in reader engagement, it's worth spending extra time perfecting it. Many top copywriters spend hours getting their headlines just right - sometimes they spend longer on the headline than the rest of the article!":["Karena judul utama Anda memainkan peran besar dalam keterlibatan pembaca, ada baiknya Anda menghabiskan waktu ekstra untuk menyempurnakannya. Banyak copywriter top menghabiskan waktu berjam-jam untuk mendapatkan headline yang tepat - terkadang mereka menghabiskan waktu lebih lama pada headline daripada artikel lainnya!"],"Ensure your most important keywords appear in the H1 tag - don't force it, use them in a natural way that makes sense to human readers.":["Pastikan kata kunci Anda yang paling penting muncul di tag H1 - jangan dipaksakan, gunakan dengan cara yang alami yang masuk akal bagi pembaca manusia."],"WordPress sites usually insert the page or post title as an H1 tag (although custom themes can change this behavior).":["Situs WordPress biasanya memasukkan halaman atau judul postingan sebagai tag H1 (meskipun tema khusus dapat mengubah perilaku ini)."],"One H1 tag was found on your page.":["Satu tag H1 telah ditemukan di halaman Anda."],"%1$d H1 tags were found.":["%1$d tag H1 telah ditemukan."],"For the best SEO results there should be exactly one H1 tag on each page.":["Untuk hasil SEO terbaik seharusnya ada tepat satu tag H1 pada setiap halaman."],"No H1 tag was found.":["Tidak ada tag H1 ditemukan."],"Edit Your Page Title & Description":["Edit Judul dan Deskripsi Halaman Anda"],"You need to use titles and descriptions that are attractive to users and contain your keywords. Use the keywords naturally - keyword stuffing is usually detected and will result in a lower ranking. What's more, it's pretty off-putting for potential readers, who are more likely to click on an appealing link.":["Anda perlu menggunakan judul dan deskripsi yang atraktif bagi pengguna dan mengandung kata kunci Anda. Gunakan kata kunci dengan alami - pengisian kata kunci biasanya terdeteksi dan akan menghasilkan peringkat yang lebih rendah. Terlebih lagi, hal ini cukup mengecewakan bagi calon pembaca, yang cenderung mengklik link yang menarik."],"One or more keywords were found in the title and description of your page.":["Satu atau lebih kata kunci ditemukan dalam judul dan deskripsi halaman Anda."],"Both the page title and meta description are missing keywords.":["Baik judul halaman dan deskripsi meta tidak memiliki kata kunci."],"No keywords were found in your meta description.":["Tidak ada kata kunci ditemukan di deskripsi meta Anda"],"No keywords were found in the page title.":["Tidak ada kata kunci ditemukan di judul postingan."],"Read the Setup Guide":["Baca Panduan Setup"],"Launch the Setup Wizard":["Jalankan Setup Wizard"],"Thank you for choosing the best WordPress SEO plugin. %1$s default settings works great out of the box. We created the setup wizard to guide you through some important configuration settings & custom-tailored SEO best practices for your site to help you improve rankings.":["Terima kasih telah memilih plugin SEO WordPress terbaik. Default %1$s bekerja dengan sangat baik. Untuk meningkatkan peringkat Anda, kami telah membuat setup wizard yang memandu Anda melalui beberapa pengaturan konfigurasi penting dan praktik terbaik SEO yang telah disesuaikan secara khusus untuk situs Anda."],"Submit a Support Ticket":["Kirim Tiket Support"],"Submit a ticket and our world class support team will be in touch soon.":["Kirim tiket dan tim dukungan kelas dunia kami akan segera menghubungi Anda"],"Get Support":["Dapatkan Dukungan"],"View All Documentation":["Lihat Semua Dokumentasi"],"Browse documentation, reference material, and tutorials for %1$s.":["Telusuri dokumentasi, materi referensi, dan tutorial untuk %1$s."],"View Documentation":["Lihat Dokumentasi"],"Docs":["Docs"],"View All":["Lihat Semua"],"Search":["Cari"],"Close":["Tutup"],"View all tags":["Lihat semua tag"],"Click on the tags below to insert variables into your template.":["Klik tag di bawah untuk memasukkan variabel ke template Anda"],"Save Changes":["Simpan Perubahan"],"How to Get Started":["Bagaimana untuk Memulai"],"Show Less":["Tampilkan lebih sedikit"],"Show More":["Tampilkan lebih banyak"],"Keywords:":["Kata Kunci:"],"Security":["Keamanan"],"Advanced SEO":["SEO Tingkat Lanjut"],"No Follow Paginated":["No Follow Dinomori"],"No Index Paginated":["No Index Dinomori"],"Dismissed Notifications":["Abaikan Notifikasi"],"See Dismissed Notifications":["Lihat Notifikasi yang Diabaikan"],"You have no new notifications.":["Anda tidak memiliki notifikasi baru."],"Great Scott! Where'd they all go?":["Bagus Scott! Kemana semuanya pergi?"],"a few seconds ago":["beberapa detik lalu"],"years ago":["beberapa tahun lalu"],"a year ago":["satu tahun lalu"],"months ago":["beberapa bulan lalu"],"a month ago":["satu bulan lalu"],"days ago":["beberapa hari lalu"],"a day ago":["satu hari lalu"],"minutes ago":["beberapa menit lalu"],"a minute ago":["satu menit lalu"],"All taxonomies are set to noindex or your site does not have any taxonomies registered that are supported by this feature.":["Semua taksonomi telah diset ke noindex atau situs Anda tidak memiliki taksonomi terdaftar yang didukung oleh fitur ini."],"All post types are set to noindex or your site does not have any post types registered that are supported by this feature.":["Semua tipe postingan telah diset ke noindex atau situs Anda tidak memiliki tipe postingan terdaftar yang didukung oleh fitur ini."],"No taxonomies available.":["Tidak ada taksonomi yang tersedia"],"No post types available.":["Tidak ada tipe postingan yang tersedia"],"Slug:":["Slug:"],"Label:":["Label:"],"Read the Ultimate WordPress SEO Guide":["Baca Panduan Pokok SEO WordPress"],"For best results, you should strive for %1$s70 and above%2$s.":["Untuk hasil lebih baik, Anda harus berusaha untuk %1$s70 dan above%2$s."],"A very good score is between %1$s60 and 80%2$s.":["Skor yang paling baik adalah antara %1$s60 and 80%2$s."],"Your Overall Site Score":["Skor Keseluruhan Situs Anda"],"An error occurred while analyzing your site.":["Sebuah error telah muncul ketika menganalisa situs Anda"],"Mobile Snapshot":["Snapshot Seluler"],"Warnings":["Peringatan"],"Analyzing...":["Menganalisa..."],"No ODP":["Tidak Ada ODP"],"No Snippet":["Tidak Ada Snippet"],"No Image Index":["Tidak Ada Indeks Gambar"],"No Translate":["Tidak Ada Terjemahan"],"No Archive":["Tidak Ada Arsip"],"No Follow":["Tidak Ada Mengikuti"],"No Index":["Tidak Ada Index"],"Large":["Besar"],"Standard":["Standar"],"Max Image Preview":["Pratinjau Gambar Maksimum"],"Max Video Preview":["Pratinjau Video Maksimum"],"Max Snippet":["Snippet Maksimum"],"Robots meta:":["Robot Meta:"],"Your Username:":["Username Anda:"],"Use the same username for multiple social networks":["Gunakan username yang sama untuk multiple jejaring sosial"],"Your MySpace URL is invalid. Please check the format and try again.":["URL MySpace Anda tidak valid. Harap periksa formatnya dan silahkan coba lagi. "],"Your Wikipedia URL is invalid. Please check the format and try again.":["URL Wikipedia Anda tidak valid. Harap periksa formatnya dan silahkan coba lagi. "],"Your SoundCloud URL is invalid. Please check the format and try again.":["URL SoundCloud Anda tidak valid. Harap periksa formatnya dan silahkan coba lagi. "],"Your Yelp URL is invalid. Please check the format and try again.":["URL Yelp Anda tidak valid. Harap periksa formatnya dan silahkan coba lagi. "],"Your Tumblr URL is invalid. Please check the format and try again.":["URL Tumblr Anda tidak valid. Harap periksa formatnya dan silahkan coba lagi. "],"Your LinkedIn URL is invalid. Please check the format and try again.":["URL LinkedIn Anda tidak valid. Harap periksa formatnya dan silahkan coba lagi. "],"Your YouTube URL is invalid. Please check the format and try again.":["URL YouTube Anda tidak valid. Harap periksa formatnya dan silahkan coba lagi. "],"Your Pinterest URL is invalid. Please check the format and try again.":["URL MySpace Anda tidak valid. Harap periksa formatnya dan silahkan coba lagi. "],"Price Indicator:":["Indikator Harga:"],"Fax number:":["Nomor Fax:"],"Phone number:":["Nomor telepon:"],"Tax ID:":["Nomor Pajak:"],"VAT ID:":["Nomor VAT:"],"off":["off"],"Basic SEO":["SEO Dasar"],"Your Instagram URL is invalid. Please check the format and try again.":["URL Instagram Anda tidak valid. Harap periksa formatnya dan silahkan coba lagi. "],"Your Twitter URL is invalid. Please check the format and try again.":["URL Twitter Anda tidak valid. Harap periksa formatnya dan silahkan coba lagi. "],"Your Facebook URL is invalid. Please check the format and try again.":["URL Facebook Anda tidak valid. Harap periksa formatnya dan silahkan coba lagi. "],"Country:":["Negara:"],"City:":["Kota:"],"The geographic area where a service or offered item is provided.":["Area geografis jasa dan barang yang ditawarkan di sediakan. "],"upgrading to %1$s":["meng-upgrade ke %1$s"],"Free":["Gratis"],"Home Page":["Halaman Depan"],"Deactivated":["Non-aktifkan"],"Manage":["Atur"],"Dismiss All":["Abaikan Semua"],"Copied!":["Disalin!"],"Local SEO":["SEO Lokal"],"Select your timezone":["Pilih zona waktu Anda"],"Your license has expired.":["Lisensi Anda telah kedaluwarsa. "],"You have not yet added a license key.":["Kamu belum menambahkan kunci lisensi."],"Your license key is invalid.":["Kunci lisensi Anda tidak valid."],"Your license has been disabled.":["Lisensi Anda telah dinonaktifkan. "],"%1$s out of %2$s max recommended characters.":["%1$s dari %2$s adalah maksimum karakter yang direkomendasikan."],"Travel Agency":["Agen Perjalanan"],"Tourist Information Center":["Pusat Informasi Turis"],"Television Station":["Stasiun Televisi"],"Store":["Toko"],"Sports Activity Location":["Lokasi Aktivitas Olahraga"],"Shopping Center":["Pusat Perbelanjaan"],"Self Storage":["Gudang Penyimpanan"],"Recycling Center":["Pusat Daur Ulang"],"Real Estate Agent":["Agen Real Estate "],"Radio Station":["Stasiun Radio"],"Medical Business":["Bisnis Kesehatan"],"Lodging Business":["Bisnis Penginapan"],"Library":["Perpustakaan"],"Legal Service":["Layanan Hukum"],"Internet Cafe":["Warung Internet"],"Home & Construction Business":["Bisnis Rumah & Konstruksi"],"Health & Beauty Business":["Bisnis Kesehatan & Kecantikan"],"Government Office":["Kantor Pemerintahan"],"Food Establishment":["Perusahaan Makanan"],"Financial Service":["Jasa Keuangan"],"Entertainment Business":["Bisnis Hiburan"],"Employment Agency":["Agen Tenaga Kerja"],"Emergency Service":["Layanan Darurat"],"Dry Cleaning\/Laundry":["Dry Cleaning\/Laundry"],"Dentist":["Dokter Gigi"],"Childcare":["Penitipan Anak"],"Automotive Business":["Bisnis Otomotif"],"Archive Organization":["Organisasi Pengarsipan"],"Area Served":["Area yang Dilayani"],"Payment Info":["Info Pembayaran"],"Active Notifications":["Notifikasi Aktif"],"New Notifications":["Notifikasi Baru"],"Default Image Source (Set in Social Networks)":["Sumber Gambar Default (Atur di Jejaring Sosial)"],"Attached Image":["Gambar Terlampir"],"Default Image (Set Below)":["Gambar Default (Set di Bawah)"],"Choose Image":["Pilih Gambar"],"Save and Continue":["Simpan dan Lanjutkan"],"Go Back":["Kembali"],"Skip this Step":["Lewati step ini"],"Errors":["Error"],"All Good!":["Semua bagus!"],"Complete Site Audit Checklist":["Cheklist Audit Situs Lengkap"],"to see your Site Score.":["untuk melihat Skor Situs Anda"],"Excellent!":["Luar Biasa!"],"Very Good!":["Sangat Bagus!"],"Needs<br>Improvement!":["Butuh<br>Perbaikan!"],"We've got some<br>work to do!":["Masih ada beberapa<br>pekerjaan yang harus dilakukan!"],"A valid license key is required":["Dibutuhkan kunci lisensi yang valid"],"to analyze a competitor site.":["untuk menganalisa situs kompetitor. "],"Contact Page URL:":["URL Halaman Kontak:"],"About Page URL:":["URL Halaman Tentang:"],"Website URL:":["URL Situs Web:"],"Your name or company name.":["Nama Anda atau Nama Perusahaan."],"name":["nama"],"Animal Shelter":["Penampungan Hewan"],"Business Info":["Info Usaha"],"Already purchased? Simply enter your license key below to connect with %1$s!":["Sudah dibeli? Cukup masukkan kunci lisensi Anda di bawah untuk terhubung dengan %1$s!"],"Sitemaps":["Sitemap"],"Closed":["Tutup"],"Open 24h":["Buka 24 Jam"],"Sunday":["Minggu"],"Saturday":["Sabtu"],"Friday":["Jumat"],"Thursday":["Kamis"],"Wednesday":["Rabu"],"Tuesday":["Selasa"],"Monday":["Senin"],"Use 24h format":["Gunakan format 24 Jam"],"Open 24\/7":["Buka 24\/7"],"Labels":["Label"],"Show Opening Hours":["Perlihatkan Jam Buka"],"Critical Issues":["Isu kritis"],"Refresh Results":["Hasil Pembaharuan:"],"Good Results":["Hasil yang Bagus"],"Recommended Improvements":["Peningkatan yang direkomendasikan"],"Your site is not connected. Please connect to %1$s, then try again.":["Situs Anda tidak terhubung. Harap hubungkan ke %1$s, lalu coba lagi."],"We were unable to parse the content for this site.":["Kami tidak dapat mengurai konten untuk situs ini."],"The URL provided is invalid.":["URL yang disediakan tidak valid."],"Delete":["Hapus"],"Timezone":["Zona Waktu"],"Close and Exit Wizard Without Saving":["Tutup dan Keluar dari Panduan tanpa Menyimpannya"],"See all features":["Lihat semua fitur"],"Learn more about all features":["Pelajari lagi tentang semua fitur"],"This feature is only available for licensed %1$s %2$s users.":["Fitur ini hanya tersedia untuk pengguna %1$s %2$s terlisensi."],"Name":["Nama"],"Remove":["Hapus"],"%1$s %2$s comes with many additional features to help take your site's SEO to the next level!":["%1$s %2$s hadir dengan banyak fitur tambahan untuk membantu meningkatkan SEO situs Anda!"],"Title:":["Judul:"],"Are you sure you want to leave? you have unsaved changes!":["Anda yakin ingin keluar? Anda memiliki perubahan yang belum disimpan. "],"Opening Hours":["Jam Buka"],"Connect with %1$s":["Hubungkan dengan %1$s"],"None":["Tidak ada"],"Analytics":["Analitik"],"Connect":["Hubungkan"],"Paste your license key here":["Tempelkan kunci lisensi Anda di sini"],"Your license key provides access to updates and addons.":["Kunci Lisensi Anda menyediakan akses untuk update dan addon."],"Use Default Settings":["Gunakan Pengaturan Default"],"default":["default"],"Clear":["Hapus"],"Type to search...":["Ketik untuk mencari..."],"Learn More":["Pelajari Lebih Lanjut"],"Notifications":["Notifikasi"],"Zip code:":["Kode Pos:"],"State:":["Negara Bagian:"],"News Sitemap":["Sitemap Berita"],"Not Really...":["Tidak terlalu..."],"Not Installed":["Tidak Diinstal"],"Description:":["Deskripsi:"],"Activated":["Aktifkan"],"You're using %1$s - no license needed. Enjoy!":["Anda sedang menggunakan %1$s - tidak ada lisensi yang dibutuhkan. Enjoy! "],"Nope, maybe later":["Tidak, mungkin nanti"],"Ok, you deserve it":["Ok, Anda pantas mendapatkannya"],"Give feedback":["Berikan feedback"],"We're sorry to hear you aren't enjoying %1$s. We would love a chance to improve. Could you take a minute and let us know what we can do better?":["Kami menyesal mendengar Anda tidak menikmati %1$s. Kami ingin sekali mendapat kesempatan untuk berkembang. Bisakah Anda meluangkan waktu sebentar dan memberi tahu kami apa yang dapat kami lakukan lebih baik?"],"Are you enjoying %1$s?":["Apakah Anda senang dengan %1$s?"],"never":["tidak pernah"],"yearly":["tahunan"],"hourly":["perjam"],"always":["selalu"],"As a valued user you receive %1$s, automatically applied at checkout!":["Sebagai pengguna yang berharga, Anda menerima %1$s, diterapkan otomatis saat pembayaran!"],"Upgrade to %1$s":["Upgrade ke %1$s"],"To unlock more features, consider %1$s.":["Untuk unlock fitur lebih lanjut, pertimbangkan %1$s."],"Sales":["Penjualan"],"Credit Card Support":["Dukungan Kartu Kredit"],"Emergency":["Darurat"],"Roadside Assistance":["Bantuan Pinggir Jalan"],"Package Tracking":["Pelacakan Paket"],"Reservations":["Reservasi"],"Bill Payment":["Pembayaran tagihan"],"Billing Support":["Layanan Penagihan"],"Technical Support":["Layanan Teknis"],"Customer Support":["Layanan Pelanggan"],"Phone Number":["Nomor Telepon "],"Bagage Tracking":["Pelacakan Bagasi"],"Archive":["Arsip"],"Dismiss":["Abaikan"],"No thanks":["Tidak terimakasih"],"Welcome to %1$s":["Selamat Datang di %1$s"],"Author Pages":["Halaman Penulis"],"Archive Pages":["Halaman Arsip"],"URLs":["URL"],"Email address:":["Alamat email:"],"Image SEO":["SEO Gambar"],"Upgrade to Pro":["Upgrade ke Pro"],"License Key":["Kunci Lisensi"],"Last Modified":["Terakhir Dimodifikasi"],"Add URL":["Tambah URL"],"Page URL":["URL Halaman"],"Taxonomies":["Taksonomi"],"Post Types":["Jenis Pos"],"Frequency":["Frekuensi"],"Priority":["Prioritas"],"monthly":["bulanan"],"weekly":["mingguan"],"daily":["harian"],"Performance":["Performa"],"Yes":["Ya"],"No":["Tidak"],"User Agent":["Agen Pengguna"],"Advanced Settings":["Pengaturan Lanjutan"],"Cancel":["Batalkan"],"Activity":["Aktivitas"],"Video Sitemap":["Sitemap Video"],"Sport":["Olahraga"],"Bar":["Bar"],"Company":["Perusahaan"],"Cafe":["Kafe"],"Hotel":["Hotel"],"Restaurant":["Restoran"],"Cause":["Sebab"],"Sports League":["Liga Olahraga"],"Sports Team":["Tim Olahraga"],"Band":["Band"],"School":["Sekolah"],"University":["Universitas"],"Actor":["Aktor"],"Athlete":["Atlet"],"Author":["Penulis"],"Director":["Direktur"],"Musician":["Musisi"],"Politician":["Politikus"],"Profile":["Profil"],"Public Figure":["Tokoh Masyarakat"],"City":["Kota"],"Country":["Negara"],"Album":["Album"],"Book":["Buku"],"Drink":["Minuman"],"Food":["Makanan"],"Game":["Permainan"],"Movie":["Film"],"Product":["Produk"],"Song":["Lagu"],"TV Show":["Acara TV"],"Episode":["Episode"],"Article":["Artikel"],"Website":["Situs Web"],"Featured Image":["Gambar Utama"],"Post Author Image":["Gambar Penulis Pos"],"First Available Image":["Gambar Pertama yang Tersedia"],"Image":["Gambar"],"Custom Image":["Gambar Kustom"],"On":["Nyala"],"Off":["Mati"],"Server":["Server"],"Landmark":["Landmark"],"Image from Custom Field":["Gambar dari Cutom Field"],"First Image in Content":["Gambar Pertama di Konten"],"State\/Province":["Negara Bagian\/Provinsi"],"Non-Profit":["Non-Profit"],"Display Settings":["Pengaturan Tampilan"],"Enabled":["Diaktifkan"],"Disabled":["Dinonaktifkan"]}},"comment":{"reference":"dist\/Lite\/assets\/js\/chunk-common.js"}}