{"translation-revision-date":"2020-12-21 19:57:33+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"We recommend setting the amount of URLs per sitemap index to 1,000 or less. The more links, the longer it will take for the sitemap to load.":["Sebaiknya atur jumlah URL per sitemap indeks menjadi 1.000 atau lebih rendah. Semakin banyak link, semakin lama waktu yang dibutuhkan untuk memuat sitemap."],"Taxonomy Priority Score":["Nilai Prioritas Taksonomi"],"Post Type Priority Score":["Nilai Prioritas Tipe Postingan"],"Grouped":["Digrupkan"],"Any posts that are assigned to these terms will also be excluded from your sitemap.":["Setiap postingan yang ditentukan ke term berikut juga akan dikecualikan dari sitemap Anda"],"Include All Taxonomies":["Masukkan Semua Taksonomi"],"Author Sitemap":["Sitemap Pengarang"],"Date Archive Sitemap":["Tanggal Arsip Sitemap"],"Automatically Ping Search Engines":["Ping Mesin Pencarian secara Otomatis"],"Open Sitemap":["Buka Sitemap"],"Do you get a blank sitemap or 404 error?":["Apakah Anda mendapatkan sitemap kosong atau eror 404?"],"Noindexed content will not be displayed in your sitemap.":["Konten di-noindex-kan tidak akan ditampilkan di sitemap Anda"],"Links Per Sitemap":["Link Per Sitemap"],"Enable Sitemap":["Aktifkan Sitemap"],"An XML Sitemap is a list of all your content that search engines use when they crawl your site. This is an essential part of SEO because it contains some important pieces of information that search engines need when crawling your site. The XML Sitemap created by %1$s tells search engines where to find all of the content on your site.":["Sitemap XML adalah daftar semua konten Anda yang digunakan mesin pencari saat menelusuri situs Anda. Ini adalah bagian penting dari SEO karena berisi beberapa informasi penting yang dibutuhkan mesin pencari saat menelusuri situs Anda. Peta situs XML yang dibuat oleh %1$s memberi tahu mesin pencari dimana menemukan semua konten di situs Anda."],"General Sitemap":["Sitemap Umum"],"Sitemap Settings":["Pengaturan Sitemap"],"Dynamically Generate":["Buat secara Dinamis"],"You can use this section to add any URLs to your sitemap which aren’t a part of your WordPress installation. For example, if you have a contact form that you would like to be included on your sitemap you can enter the information manually.":["Anda dapat menggunakan bagian ini untuk menambahkan URL apa pun ke sitemap Anda yang bukan merupakan bagian dari instalasi WordPress Anda. Misalnya, jika Anda memiliki formulir kontak yang ingin Anda sertakan di sitemap, Anda dapat memasukkan informasi secara manual."],"Priority Score":["Skor Prioritas"],"Exclude Posts \/ Pages":["Kecualikan Postingan\/Halaman"],"Include All Post Types":["Masukkan Semua Tipe Postingan"],"Organize sitemap entries into distinct files in your sitemap. We recommend you enable this setting if your sitemap contains more than 1,000 URLs.":["Atur entri sitemap menjadi file yang berbeda di sitemap Anda. Kami merekomendasikan Anda mengaktifkan pengaturan ini jika sitemap Anda berisi lebih dari 1.000 URL."],"Exclude Terms":["Mengecualikan Term"],"Exclude Images":["Kecualikan Gambar"],"Exclude Images from your sitemap.":["Kecualikan Gambar dari sitemap Anda"],"Dynamically creates the XML Sitemap instead of using a static file.":["Membuat Sitemap XML secara dinamis daripada menggunakan berkas statis."],"Enable Sitemap Indexes":["Aktifkan Indeks Sitemap"],"Additional Pages":["Halaman Tambahan"],"Taxonomies":["Taksonomi"],"Post Types":["Jenis Pos"],"Allows you to specify the maximum number of posts in a sitemap (up to 50,000).":["Memungkinkan Anda untuk menentukan jumlah maksimum postingan dalam sitemap (hingga 50.000)"],"Advanced Settings":["Pengaturan Lanjutan"],"Include Author Archives in your sitemap.":["Sertakan Arsip Penulis dalam Sitemap Anda"],"Include Date Archives in your sitemap.":["Sertakan Tanggalan Arsip pada Sitemap. "],"Select which Post Types appear in your sitemap.":["Pilih Jenis Pos mana yang ingin ditampilkan pada Sitemap."],"Select which Taxonomies appear in your sitemap.":["Pilih Taksonomi yang mana yang muncul di sitemap Anda"]}},"comment":{"reference":"dist\/Lite\/assets\/js\/sitemaps-GeneralSitemap-vue.js"}}