{"translation-revision-date":"2020-12-21 19:57:33+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"Choose whether %1$s should output the required schema markup that Google needs to generate a sitelinks search box.":["Pilih %1$s harus mengeluarkan skema markup wajib yang dibutuhkan Google untuk membuat sitelink kotak pencarian."],"Enable Sitelinks Search Box":["Aktifkan Sitelinks Kotak Pencarian"],"Dynamically Generate Meta Keywords":["Hasilkan Kata Kunci Meta Secara Dinamis"],"Use Meta Keywords":["Gunaka Kata Kunci Meta"],"This feature is only for licensed %1$s users. %2$s":["Fitur ini khusus untuk pengguna %1$s. %2$s"],"Automatically Add Missing Image Alt \/ Title Tags":["Tambahkan Alt Gambar \/ Tag Judul yang Hilang Secara Otomatis"],"Remove Category Base Prefix":["Hapus Kategori Base Prefix"],"Remove Stopwords from Permalinks":["Hapus Stopwords dari Permalinks"],"Noindex Empty Category and Tag Archives":["Kategori Kosong Noindex dan Arsip Tag"],"Global Robots Meta":["Robot Meta Global"],"Exclude Posts \/ Pages":["Kecualikan Postingan\/Halaman"],"Exclude Terms":["Mengecualikan Term"],"Advanced Settings":["Pengaturan Lanjutan"],"Run Shortcodes in Description":["Jalankan Shortcode pada Deskripsi"],"Description Format":["Format Deskripsi"],"Autogenerate Descriptions":["Autogenerate Deskripsi"],"Paged Format":["Format Halaman"],"No Pagination for Canonical URLs":["Tidak ada Penomoran Halaman untuk URL Kanonis"],"Use Tags for Meta Keywords":["Gunakan Tag untuk Kata Kunci Meta"],"Use Categories for Meta Keywords":["Gunakan Kategori untuk Kata Kunci Meta"],"This option allows you to toggle the use of Meta Keywords throughout the whole of the site.":["Pilihan ini memungkinkan Anda untuk mengatur penggunaan Kata Kunci Meta di seluruh situs."],"Check this if you want your categories for a given post used as the Meta Keywords for this post (in addition to any keywords you specify on the Edit Post screen).":["Centang ini jika Anda ingin kategori-kategori dalam sebuah pos tertentu Anda digunakan sebagai Kata Kunci Meta untuk pos ini (selain kata-kata kunci yang telah Anda tentukan pada layar Edit Pos)."],"Check this if you want your tags for a given post used as the Meta Keywords for this post (in addition to any keywords you specify on the Edit Post screen).":["Centang ini jika Anda ingin tag-tag dalam sebuah pos tertentu Anda digunakan sebagai Kata Kunci Meta untuk pos ini (selain kata-kata kunci yang telah Anda tentukan pada layar Edit Pos)."],"Check this if you want your keywords on your Posts page (set in WordPress under Settings, Reading, Front Page Displays) and your archive pages to be dynamically generated from the keywords of the posts showing on that page. If unchecked, it will use the keywords set in the edit page screen for the posts page.":["Centang ini jika Anda ingin kata kunci Anda di halaman Postingan (diatur di WordPress di bawah Pengaturan, Membaca, Tampilan Halaman Depan) dan halaman arsip Anda dibuat secara dinamis dari kata kunci postingan yang ditampilkan di halaman itu. Jika tidak dicentang, itu akan menggunakan kata kunci yang ditetapkan di layar halaman edit untuk halaman posting."]}},"comment":{"reference":"dist\/Lite\/assets\/js\/search-appearance-Advanced-vue.js"}}