{"translation-revision-date":"2020-12-21 19:57:33+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"Check this if you would like to remove ALL %1$s data upon plugin deletion. All settings and SEO data will be unrecoverable.":["Periksa ini jika Anda ingin menghapus SEMUA data %1$s selama penghapusan plugin. Semua forms, entries, file yang telah diupload akan tidak terlacak. "],"Uninstall %1$s":["Uninstal %1$s"],"Select which Taxonomies you want to use the %1$s columns with.":["Pilih Taksonomi mana Anda ingin menggunakan kolom %1$s."],"Taxonomy Columns":["Kolom Taksonomi"],"The Dashboard Widget feature is only available for licensed %1$s users. %2$s":["Fitur Dashboard Widget hanya tersedia untuk pengguna %1$s terlisensi. %2$s"],"This Admin Bar feature is only available for licensed %1$s users. %2$s":["Fitur Admin Bar hanya tersedia untuk pengguna %1$s terlisensi. %2$s"],"You will need to manually update everything.":["Anda butuh meng-update semuanya secara manual"],"You are getting bugfixes and security updates, but not major features.":["Anda mendapatkan perbaikan bug dan update keamanan, namun bukan fitur utama. "],"Minor Only":["Hanya Minor"],"You are getting the latest features, bugfixes, and security updates as they are released.":["Anda mendapatkan fitur terbaru, perbaikan bug, dan update keamanan saat dirilis."],"All (recommended)":["Semua (direkomendasikan)"],"Automatic Updates":["Update Otomatis"],"This allows you to hide plugin announcements and update details.":["Ini mengizinkan Anda untuk menyembunyikan plugin peringatan dan meng-update detail. "],"Announcements":["Pengumuman"],"Dashboard Widget":["Widget Dasbor"],"This adds %1$s to the admin toolbar for easy access to your SEO settings.":["Ini menambahkan %1$s ke toolbar admin untuk akses lebih mudah ke pengaturan SEO Anda. "],"Admin Bar Menu":["Menu Bar Admin"],"Usage Tracking":["Pelacakan Penggunaan"],"Select which Post Types you want to use the %1$s columns with.":["Pilih Tipe Post mana yang ingin Anda gunakan dengan %1$s."],"Post Type Columns":["Kolom Jenis postingan"],"Enable our TruSEO score to help you optimize your content for maximum traffic.":["Aktifkan skor TruSEO kami untuk membantu Anda mengoptimasi konten Anda pada trafik maksimum. "],"TruSEO Score & Content":["Skor dan Konten TruSEO"],"Complete documentation on usage tracking is available %1$shere%2$s.":["Dokumentasi lengkap pelacakan penggunaan tersedia %1$sdisini%2$s."],"Include All Taxonomies":["Masukkan Semua Taksonomi"],"This feature is only for licensed %1$s users. %2$s":["Fitur ini khusus untuk pengguna %1$s. %2$s"],"None":["Tidak ada"],"SEO Analysis":["Analisis SEO"],"Include All Post Types":["Masukkan Semua Tipe Postingan"],"By allowing us to track usage data we can better help you because we know with which WordPress configurations, themes and plugins we should test.":["Dengan mengizinkan kami melacak data penggunaan, kami dapat membantu Anda lebih baik karena kami paham dengan konfigurasi, tema, dan plugin WordPress yang harus kami tes. "],"This displays an SEO News widget on the dashboard.":["Ini menampilkan sebuah widget Berita SEO di dasbor. "],"Advanced Settings":["Pengaturan Lanjutan"]}},"comment":{"reference":"dist\/Lite\/assets\/js\/settings-Advanced-vue.js"}}