{"translation-revision-date":"2020-12-21 19:57:33+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"The Feeds for YouTube plugin allows you to display customizable YouTube feeds from any YouTube channel.":["Feed untuk plugin YouTube membolehkan Anda menampilkan feed YouTube yang dapat disesuaikan dari channel YouTube apapun."],"Display completely customizable, responsive and search engine crawlable Twitter feeds on your website.":["Tampilan sepenuhnya bisa disesuaikan, responsif, dan mesin pencarian feed Twitter dapat ditelusuri di situs web Anda."],"Display beautifully clean, customizable, and responsive Instagram feeds from multiple Instagram accounts.":["Tampilan sangat bersih, dapat disesuaikan, dan feed Instagram yang responsif dari banyak akun Instagram."],"Display completely customizable Facebook feeds of any public Facebook page or Group.":["Tampilan sepenuhnya dapat disesuaikan feed Facebook dari halaman dan Grup Facebook manapun. "],"TrustPulse uses FOMO (Fear of Missing Out) to boost your sales and conversions with social proof notifications. Use it to boost sales on your Woocommerce store, increase signups on your membership site, get more email subscribers, and more.":["TrustPulse menggunakan FOMO (Fear of Missing Out) untuk meningkatkan penjualan dan konversi Anda dengan notifikasi bukti sosial. Gunakan itu untuk meningkatkan penjualan di toko Woocommerce Anda, meningkatkan pendaftaran di situs keanggotaan Anda, mendapatkan lebih banyak pelanggan email, dan banyak lagi."],"Create a simple Coming Soon Page, Under Construction or Maintenance Mode Page. Work on your site in private while visitors see a “Coming Soon” or “Maintenance Mode” page.":["Buat Halaman Segera Hadir sederhana, Dalam Pembangunan atau Halaman Mode Pemeliharaan. Bekerja di situs Anda secara pribadi sementara pengunjung melihat halaman \"Segera Hadir\" atau \"Mode Pemeliharaan\"."],"The ExactMetrics Google Analytics for WordPress plugin helps you properly setup all the powerful Google Analytics tracking features without writing any code or hiring a developer.":["ExactMetrics Google Analytics untuk plugin WordPress membantu Anda setup semua fitur pelacakan Google Analytics yang canggih dengan benar tanpa menulis kode apa pun atau membayar developer."],"Deactivated":["Non-aktifkan"],"Status:":["Status:"],"Manage":["Atur"],"The %1$s Team":["Tim %1$s"],"%1$sBonus:%2$s You can upgrade to the %3$s plan today and %4$ssave %5$s off%6$s (discount auto-applied).":["%1$sBonus:%2$s Anda dapat meningkatkan ke paket %3$s hari ini dan %4$ssimpan %5$s diskon%6$s (diskon berlaku otomatis)."],"Features:":["Fitur:"],"%1$s Lite vs. Pro":["%1$s Lite vs. Pro"],"Optimizing your Content Headings":["Mengoptimalkan Judul Konten Anda"],"Installing %1$s %2$s":["Menginstal %1$s %2$s"],"How to Control Search Results":["Bagaimana Mengontrol Hasil Pencarian"],"Best Practices for Domains and URLs":["Praktik Terbaik untuk Domain dan URL"],"Basic Guide to Google Search Console":["Panduan Dasar untuk Google Search Concole"],"Basic Guide to Google Analytics":["Panduan Dasar untuk Google Analytics"],"See our full documentation":["Lihat dokumentasi lengkap kami"],"%1$s Documentation":["Dokumentasi %1$s "],"View all video tutorials":["Lihat semua video tutorial"],"Video Tutorials":["Video Tutorial"],"Smart Schema":["Skema Pintar"],"Local SEO":["SEO Lokal"],"Upgrade to %1$s Today":["Upgrade ke %1$s Hari ini"],"%1$s is the best WordPress SEO plugin. Join over 2,000,000+ Professionals who are already using %2$s to improve their website search rankings.":["%1$s adalah plugin SEO WordPress terbaik. Bergabunglah dengan lebih dari 2.000.000+ Profesional yang telah menggunakan %2$s untuk meningkatkan peringkat pencarian situs web mereka."],"Upgrade to Pro to Unlock Powerful SEO Features":["Dapatkan ke Pro untuk Unlock Semua Fitur Powerful-nya"],"%1$s %2$s comes with many additional features to help take your site's SEO to the next level!":["%1$s %2$s hadir dengan banyak fitur tambahan untuk membantu meningkatkan SEO situs Anda!"],"Pro":["Pro"],"News Sitemap":["Sitemap Berita"],"WPForms allows you to create beautiful contact forms for your site in minutes, not hours!":["WPForms memungkinkan Anda membuat formulir kontak yang indah untuk situs Anda dalam hitungan menit, bukan jam!"],"Turn your visitors into brand ambassadors! Easily grow your email list, website traffic, and social media followers with powerful viral giveaways & contests.":["Jadikan pengunjung Anda menjadi brand ambassador! Dengan mudah menumbuhkan daftar email, trafik website, dan follower media sosial Anda dengan kontes & giveaway yang dapat viral dengan powerful. "],"MonsterInsights makes it “effortless” to properly connect your WordPress site with Google Analytics, so you can start making data-driven decisions to grow your business.":["MonsterInsights membuatnya \"mudah\" untuk menghubungkan situs WordPress Anda dengan Google Analytics dengan benar, sehingga Anda dapat mulai membuat keputusan berdasarkan data untuk mengembangkan bisnis Anda."],"Our high-converting optin forms like Exit-Intent® popups, Fullscreen Welcome Mats, and Scroll boxes help you dramatically boost conversions and get more email subscribers.":["Formulir optin konversi tinggi kami seperti popup Exit-Intent®, Welcome Mats Layar Penuh, dan kotak Gulir membantu Anda secara dramatis meningkatkan konversi dan mendapatkan lebih banyak pelanggan email."],"Not Installed":["Tidak Diinstal"],"Social Meta (Open Graph Markup)":["Meta Sosial (Open Graph Markup)"],"WooCommerce Integration":["Integrasi WooCommerce"],"Not Available":["Tidak Tersedia"],"Yup, we know a thing or two about building awesome products that customers love.":["Benar, kami tahu satu atau dua hal tentang membangun produk luar biasa yang dicintai pelanggan. "],"Search Engine Optimization (SEO)":["Search Engine Optimization (SEO)"],"Priority Support":["Layanan Prioritas"],"Limited Support":["Layanan Terbatas"],"Complete Support":["Layanan Penuh"],"Schema Rich Snippets":["Skema Rich Snippet "],"Get %1$s %2$s and Unlock all the Powerful Features.":["Dapatkan %1$s %2$s dan Unlock Semua Fitur Powerful-nya."],"Get the most out of %1$s by upgrading to Pro and unlocking all of the powerful features.":["Maksimalkan %1$s dengan upgrade ke Pro dan unlock semua fitur canggihnya."],"Activate":["Aktifkan"],"Welcome to %1$s, the original SEO plugin for WordPress. At %2$s, we build software that helps you rank your website in search results and gain organic traffic.":["Selamat datang di %1$s, plugin SEO original untuk WordPress. Di %2$s, kami membangun perangkat lunak yang membantu Anda memberi peringkat situs web Anda dalam hasil pencarian dan menghasilkan trafik organik."],"Install Plugin":["Instal Plugin"],"Our goal is to take the pain out of optimizing your website for search engines.":["Gol kami adalah menghapus kesulitan dalam mengoptimasi situs web Anda untuk mesin pencarian"],"Over the years, we found that most other WordPress SEO plugins were bloated, buggy, slow, and very hard to use. So we designed our plugin as an easy and powerful tool.":["Selama bertahun-tahun, kami menemukan bahwa sebagian besar plugin SEO WordPress lainnya bertambah banyak, ada bug, lambat, dan sangat sulit digunakan. Jadi kami merancang plugin kami sebagai alat yang mudah digunakan dan powerful."],"Activated":["Aktifkan"],"Get %1$s %2$s and Unlock all the Powerful Features":["Dapatkan %1$s %2$s dan Unlock semua Fitur Canggihnya"],"Ad free (no banner adverts)":["Bebas Iklan (tidak ada iklan banner)"],"Greater control over display settings":["Kontrol hebat untuk pengaturan layar"],"Advanced Google Analytics tracking":["Pelacakan Google Analytics Tingkat Lanjut"],"Social Meta for Categories, Tags and Custom Taxonomies":["Meta Sosial untuk Kategori, Tag, dan Taksonomi Custom "],"Customer Support":["Layanan Pelanggan"],"Video SEO Module":["Modul SEO Video"],"SEO for Categories, Tags and Custom Taxonomies":["SEO untuk kategori, tag, dan taksonomi kustom"],"Advanced support for e-commerce":["Dukungan tingkat lanjut untuk e-commerce"],"Image SEO":["SEO Gambar"],"About":["Tentang"],"XML Sitemap":["Sitemap XML"],"Video Sitemap":["Sitemap Video"]}},"comment":{"reference":"dist\/Lite\/assets\/js\/about-Main-vue.js"}}